motocenterhtdocs/wsfephp/xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG+wYJKoZIhvcNAQcCoIIG7DCCBugCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzM4MjQyMDc2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wMS0zMFQxMDowMDoxNi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDEtMzBUMTA6MDI6MTYtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNIMIIDRDCCAiygAwIBAgIIUMaGRay+7mgwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNDAyMjAxODM4MzVaFw0yNjAyMTkxODM4MzVaMC8x
EjAQBgNVBAMMCVZJQVdFQkVSUDEZMBcGA1UEBRMQQ1VJVCAzMDcxNjIyNzU2ODCC
ASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBALxysHYHpOSGWi4vuISM6cf1
fKAoL90mmm1YeRY/iwCR/Lg9nOi0oIOJsnmLGs/9R7jdWM5r5zpS72rDcPK0jSSw
Alsl6PzGrD5A/JZRPvNUNuoPzWqgOuwTt6Mw2Xrsg/09cXlR6TYHzRaIhh5N/n2K
Qlw89s5j0qtu9FALEbyW5A5Z1VBGaovdpYHXd5tBoc7R2hhH80UQMd3sGlfGcyfn
DNuAKg4TTOgeIEosivI3SaoSGkf6Q89IJAFkn/PAFmmQVbF3dnLKLXl2HMuHvQOV
YVJf9C8alXnqrMBggZaNvIvHD7y7JUa/pBBkbAjCKO69W9lw16/tN8VWR06Nn0UC
AwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBQrDS/I32H9CMlOEdA1
kwRtjlvQbjAdBgNVHQ4EFgQUKRVw2kJjobbuh+lhjMdj6S8ih3YwDgYDVR0PAQH/
BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAFNV2IypTtftprohQ4ICuTLJ63BQp5
FAUcLYtFg8SPvK9Bhtqw7McLFINyuHeW8faGpfxOXFdYBG1L1JQVgG91w8o4EpmH
QNBKmVN/f8NJzMsSWx9LTGZ1+9IdSEaM2pBTbeQ4YxOEYUhsGpeQdMGtOqTDQD8g
h+YA+YGKRONOPmm7d1+UWjYvjs551DUJcBI/Hnwk3P+gfcBE7ALj4fN1FjwaboGr
dHUWW01ikQchmyOnFVo2ET3/P3acOc67hfyZZ3+NLeTQNMeBKH+msO2NqDRdLdEM
tEx4o2FISICGWWBEiEGk9ZAQgkDUqKeg8rO4LP/9jEqbfemJ/QnfOliZMYICUTCC
Ak0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAx
CzAJBgNVBAYTAkFSAghQxoZFrL7uaDANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG
9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yNTAxMzAxMzAxMTZa
MC8GCSqGSIb3DQEJBDEiBCB4HhLP+Qo7h933WkAWpmbw1vKtQDJDSmaVyxPRaW7L
rzB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJ
YIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0D
AgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQBH
fLNS+LsYQCGgTDPTbKCcKFSRW+KIhhVbMjLPH0YrTaiadV2Sr11yOvfEAK/77bOE
Ms31wNAZmrmaafRJTBYNg8HmzMiTmmrpQfFpSN2lYQKHGcQIoBJ7eww+cu9l4Ejd
8+wyCBiq4j4144rkpmJUcZ9U8tcLkIBkEhTu1e+m1G3X+8XEvBbe9caBDhFB1xG5
V6Ip9MTMncR1AxsRMjEB5zAof2EAlypDk2HVPxC8XvH8E2uWuUwYUh6AOfTgFk1r
A+KNrz2c4BnK224AVk2N4kVU8f54KbwhbPst96EqtcmExv0bh9wox4iVKkJsmdiy
tP4W/uQLxvI3yEiM/N9y

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
